Repository: yanaleksandrov/short-linker
Catalog: languages/short-linker-*.po
Languages: ru_ru

source: Short Links
ru_ru: Короткие ссылки

source: Short Link
ru_ru: Короткая ссылка

source: Page URL
ru_ru: URL страницы

source: Full Link
ru_ru: Полная ссылка

source: View Count
ru_ru: Количество просмотров

source: Repeat Viewing
ru_ru: Повторные просмотры

source: Link info
ru_ru: Данные ссылки

source: Redirect to:
ru_ru: Перенаправить на:

source: Write valid URL
ru_ru: Напишите валидный URL

source: For %1$s plugin to work are required minimum versions: %2$s %3$s
ru_ru: Для работы плагина %1$s требуются минимальные версии: %2$s %3$s

source: PHP - %1$s (you are using %2$s version)
ru_ru: PHP - %1$s (вы используете версию %2$s)

source: WordPress - %1$s (you are using %2$s version)
ru_ru: WordPress - %1$s (вы используете версию %2$s)
